𝓅𝓇𝒾𝓃𝓉(𝒸𝒽𝓇(𝓁𝓮𝓷("                                                                                                 " + "       ")), end = '')

𝓅𝓇𝒾𝓃𝓉(𝒸𝒽𝓇(𝓁𝓮𝓷("                                                                                                 ")),end = '')

𝓅𝓇𝒾𝓃𝓉(𝒸𝒽𝓇(𝓁𝓮𝓷("                                                                                                 " + "          ")),end = '')

𝓅𝓇𝒾𝓃𝓉(𝒸𝒽𝓇(𝓁𝓮𝓷("                                                                                                 " + "              ")),end = '')

𝓅𝓇𝒾𝓃𝓉(𝒸𝒽𝓇(𝓁𝓮𝓷("                                                       ")),end = '')

𝓅𝓇𝒾𝓃𝓉(𝒸𝒽𝓇(𝓁𝓮𝓷("                                                        ")),end = '')

𝓅𝓇𝒾𝓃𝓉(𝒸𝒽𝓇(𝓁𝓮𝓷("                                                   ")),end = '')

𝓅𝓇𝒾𝓃𝓉(𝒸𝒽𝓇(𝓁𝓮𝓷("                                                    ")))
